tap "caskroom/cask"
tap "caskroom/fonts"
tap "colindean/fonts-nonfree"
tap "d12frosted/emacs-plus"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
brew "asciinema"
brew "autojump"
brew "bash"
brew "bash-completion"
brew "boost"
brew "boost-python", args: ["with-python3"]
brew "cmake"
brew "fd"
brew "ffmpeg"
brew "gist"
brew "git"
brew "gnu-sed"
brew "htop"
brew "hub"
brew "imagemagick"
brew "kubernetes-cli"
brew "macvim", args: ["with-python3"]
brew "mr"
brew "pandoc"
brew "proctools"
brew "pyenv"
brew "recode"
brew "redis"
brew "ripgrep"
brew "ruby"
brew "swig"
brew "travis"
brew "tree"
brew "vim", args: ["with-python3"]
brew "wget"
brew "heroku/brew/heroku"
cask "amethyst"
cask "minikube"
cask "caskroom/fonts/font-source-code-pro"
cask "colindean/fonts-nonfree/font-microsoft-office"
